<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ taglib prefix="sec" uri="http://www.springframework.org/security/tags" %>
<%@ taglib uri="http://www.springframework.org/tags/form" prefix="form"%>
        
    <content>
         <div class="container">
            <div class="col-md-12">
         <div class="lorem">
                    <h3><center>ДОСТАВКА ПЕРЕДАЧ</center></h3>
                    <p>Всі вже давно знають,що ми здійснюємо доставку передач. Але ще хочемо наголосити і про те, що ми також здійснюємо доставку передач по всій Україні! Якщо вам портібно відправити передачу у місто, до якого ми не їдемо, то це цілком реально. Ми відправимо її за допомогою “Нової пошти” чи “Укрпошти” у любий куточок України.</p>
                    <p>Для того, щоб відправти передачу з України, вам потрібно підписати сумку чи конверт, вказавши прізвище та ім’я людини, якій вона адресується. Стюардеса видасть вам нашу візитку з номерами і скаже час, коли одержувачу необхідно подзвонити, щоб дізнатися час прибуття в зазначене місто для одержання передачі.</p>
                    <p><b>ЗВЕРНІТЬ УВАГУ!</b> Перед прийманням передачі ми її ретельно перевіряємо на вміст заборонених продуктів, які не дозволяється перевозити через українсько-польський кордон, згідно до чинного польського законодавства. Якщо ми виявимо таку продукцію, то вам потрібно буде її забрати з передачі.</p>
                    <p><b>Ми не беремо передачі, в яких міститься:</b></p><b> - алкоголь</b>
                    <br><b>- тютюнові вироби </b>
                    <br><b>- картопля </b>
                    <br><b>- молочна продукція в будь-якому вигляді </b>
                    <p><b>- м’ясна продукція в будь-якому вигляді</b>, не залежно чи це сировина чи готова продукція (сире м’ясо, ковбасні вироби, смажене м’ясо, паштети, тушонки і т.д)</p>
                    <p>Для того щоб відправити передачу з Чехії, вам необхідно підписати сумку чи конверт, вказавши місто одержання, прізвище та ім’я і номер телефону одержувача. Стюардеса видасть вам нашу візитку з номерами і скаже час, коли одержувачу необхідно подзвонити, щоб дізнатися час прибуття в зазначене місто для одержання передачі.</p>
                    <p>Якщо ви хочете, щоб ми з Івано-Франківська відправили передачу в будь-яке інше місто України, то вам потрібно також підготувати додаткові дані з адресою одержувача, щоб ми змогли здійснити відправку поштою.</p>
                </div>
             </div>
        </div>
    </content>