<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ taglib prefix="sec" uri="http://www.springframework.org/security/tags" %>
<%@ taglib uri="http://www.springframework.org/tags/form" prefix="form"%>
 <content>
         <div class="container">
            <div class="col-md-12">
        <div class="lorem">
                    <p><b><center>РЕЙСИ МІКРОАВТОБУСАМИ!</center></b></p>
                    <p>Ми пропонуємо вам найбезпечніші перевезення на польських робочих візах. Ми прагнемо, щоб ваша поїздка була комфортною, зручною і залишила вам приємні враження. Дорога до Праги займає більше тисячі кілометрів і ми хочемо, щоб для вас ця дорога була чимось більшим, ніж "сидіння в автобусі".</p>
                    <br><b>Саме тому, пропонуємо для вас різноманітні зручності:</b>
                    <br>- Зручні перевезення бусом, який являється комфортабельним і містить 8 посадкових місць.
                    <br>- Найбезпечніше перевезення на польських візах.
                    <br>- Інформування щодо вашої візи.
                    <br>- Водій заїде по вас до місця проживання і відвезе туди, куди ви вкажете.
                    <br>- Під час поїздки в автобусі ми транслюємо фільми, щоб вам було що дивитися, крім віконця:)
                    <br>- Wi-Fi на території Польщі та Чехії.
                    <br>- Розетки, де ви можете підзарядити телефон чи планшет
                    <br>- Коли ми повертаємося з Чехії, то робимо зупинку біля великого магазину, де ви маєте змогу докупити продукти чи подарунки рідним.
                    <br>- Ввічливий водій.
                    <br>- Доставка передач прямо до вашого будинку.
                    <br>- З нами класно ;)
                    <br>- Замовити місце на бус ви можете зателефонуваши за номерами, вказаними в розділі "Контакти". 
                </div>
             </div>
        </div>
    </content>