<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ taglib prefix="sec" uri="http://www.springframework.org/security/tags" %>
<%@ taglib uri="http://www.springframework.org/tags/form" prefix="form"%>
 <content>
         <div class="container">
            <div class="col-md-12">
        <div class="lorem">
                    <h3><center>ПРАВИЛА ПЕРЕВЕЗЕНЬ ДЛЯ ПАСАЖИРІВ</center></h3>
                    <p>При посадці в автобус кожен пасажир повинен мати всі необхідні документи:
                    <br>- Паспорт, з дійсною візою або картою побуту, якщо така наявна.
                    <br>- Запрошення, якщо воно передбачене вашою візою.
                    <br>- Якщо ви їдете з дитиною, якій ще не виповнилося 16 років, то обов’язкова наявність дозволу від обох батьків (чи від одного, якщо ви являєтесь батьком чи матір’ю) або документи, які засвідчують про їх відсутність.
                    <br>- Медична страхівка.
                    <br>- Квиток або бути у списку пасажирів, які попередньо забронювали місце.</p>
                </div>
                <div class="lorem">
                    <center><b>1. Виникнення і виконання договору про перевезення пасажирів</b></center>
                    1.1. Укладенням договору про перевезення пасажирів (далі тільки "договір перевезення") виникає між перевізником та пасажиром згідно з правилами про транспортні перевезеннях, тарифами та оголошеними договірними умовами перевезення, зобов'язання правових відносин, змістом якого є, зобов'язання перевізника здійснити перевезення пасажира від станції відправлення до місця призначення зазначеними в розкладі, правильно і своєчасно, а також зобов'язання пасажира дотримуватися правил, договірних умов перевезення і оплатити проїзд за тарифом.
                    <br>1.2. Вважається, що договір вступив в силу, як тільки пасажир використав своє право на проїзд з квитком чи попередньо забронювавши місце, ввійшовши до салону автобусу (далі тільки "посадка").
                    <br>1.3. Вважається також, що договір вступив в силу, якщо перевізник дозволить пасажиру посадку без квитка за умови, що пасажир заплатить за квиток негайно після посадки.
                    <br>1.4. Виконаним Договір перевезення вважається тоді, коли перевезення було виконане в повному обсязі належним чином, відповідно до договору про перевезення.
                    <br>1.5. Якщо під час перевезення є законна підстава зняти пасажира з перевезення водієм або іншою уповноваженою особою, яка надасть посвідчення з повноваженнями віддавати накази та інструкції пасажирам (далі тільки: " уповноважена особа" ) виконання умов договору про перевезення вважається виконаним, незважаючи на те що перевезення було виконане в іншому обсязі, ніж було передбачено раніше.
                </div>
                <div class="lorem">
                 <br>
                    <center><b>2. Проїзний документ та його дані</b></center>
                    2.1. З метою перевірки та контролю укладеного договору перевезення, пасажир повинен пред'явити дійсний проїздний документ (далі тільки „квиток") або мати бронь на місце.
                    <br>2.2. Квиток містить:
                    <br>a) назва перевізника, який укладає договір перевезення.
                    <br>b) прізвище та ім'я пасажира.
                    <br>c) станцію відправлення, місце призначення, дату та час відправлення і прибуття.
                    <br>d) ціну за проїзд, вид тарифу або суму знижки.
                    <br>e) зазначено термін дії.
                    <br>f) додаткову інформацію для перевірки дійсності та правильності його використання, вказаному в договорі перевезеннь.
                    <br>2.3. Квиток є недійсним, якщо:
                    <br>a) пасажир не виконав умови його використання встановлені правилами перевезення, тарифом або договірними умовами перевезення,
                    <br>b) не заповнені обов'язкові дані,
                    <br>c) пошкоджений таким чином, що інформацію візуально не видно,
                    <br>d) дані не відповідають дійсності або були змінені,
                    <br>e) був виданий на одне ім'я та прізвище, а використовується іншою особою,
                    <br>f) закінчився термін його дії,
                    <br>g) не є оригіналом,
                    <br>e) ксерокопія квитка є недійсною.
                    <br>2.4. Квиток, який згідно з правилами перевезення можна використовувати тільки при наявності документа на підставі якого квиток був виданий, вважається недійсним якщо пасажир не зможе пред'явити його одночасно з таким документом.
                    <br>2.5. У разі введення помилкових або не існуючих даних при онлайн бронюванні перевізник має право анулювати бронь до закінчення терміну її дії, без права на компенсацію.
                    <br>2.6. У випадку безготівкового розрахунку пасажир зобов'язаний заплатити всю суму бортпровіднику або водієві.
                    <br>2.7. За знищені, загублені або вкрадені квитки дублікати не видаються і пасажир не має права на відшкодування вартості проїзду за квиток.
                </div>
                <div class="lorem">
                 <br>
                    <center><b>3. Оплата проїзду, збори</b></center>
                    3.1. Пасажири платять за проїзд до посадки в транспортний засіб, а перевізник на підставі платежу видає квиток. Якщо пасажир оплачує вартість проїзду після посадки, перевізник повинен видати квиток в автобусі.
                </div>
                <div class="lorem">
                 <br>
                    <center><b>4. Знижки на квитки</b></center>
                    4.1. Для дітей, які подорожують з батьками або іншими дорослими супроводжуючими особами, надаються наступні знижки:
                    <br>-Діти від 0 до 4 років знижка 80% від тарифу для дорослих.
                    <br>-Діти від 4 до 10 років знижка 50% від тарифу для дорослих.
                    <br>-Діти від 10 до 15 років знижка 20% від тарифу для дорослих.
                    <br>4.2. Пасажирам старше 60 років знижка 10 % від тарифу для дорослих.
                </div>
                <div class="lorem">
                 <br>
                    <center><b>5. Перевезення пасажирів, багажу і тварин</b></center>
                    5.1. Пасажирам рекомендується прибути на початкову станцію, мінімально за 30 хвилин перед відправленням автобусу.
                    <br>5.2. Кожен пасажир має право тільки на одне місце для сидіння. У разі купівлі двох або більше місць, має право на відповідну кількість місць.
                    <br>5.3. Перевезення осіб від 5 до 16 років у країну призначення або через транзитні країни, можливе тільки у супроводі особи у віці старше 16 років, або з довіреністю на супроводжуючого дорослого.
                    <br>5.4. Діти до 5 років включно можна перевозити тільки в супроводі дорослих.
                    <br>5.5. Діти до 12 років включно не мають права їхати на сидіннях першого ряду, тобто на місцях 1,2,3,4, а також на сидіннях за другим входом в автобус, а також на середньому сидінні останнього ряду. При покупці квитка пасажир зобов'язаний повідомити, що це місце для пасажира у віці до 12 років.
                    <br>5.6. Пасажир, який перервав поїздку, не має право на відшкодування вартості проїзду.
                    <br>5.7. Короткі зупинки ( для гігієнічних потреб або харчування ) під час поїздки необов'язкові. Їх час та тривалість залежать від графіку маршруту.
                    <br>5.8. У разі коротких зупинок під час поїздки, пасажир зобов'язаний повернутися в салон автобусу перед закінченням часу, зазначеного водієм або бортпровідником. Якщо пасажир не повернеться до салону автобусу до 5 хвилин після закінчення встановленого часу зупинки, то вважається що пасажир відмовився від подальшої поїздки і не має права на будь-яке відшкодування за решту поїздки.
                    <br>5.9. Пасажир у цьому випадку не має права на відшкодування або інші засоби юридичного захисту.
                    <br>5.10. У разі нездійснення поїздки по причині на стороні перевізника, пасажир має право на компенсацію.
                    <br>5.11. Якщо з причин на стороні перевізника, розпочата поїздка, не була завершена, пасажир має право на один з наступних варіантів:
                    <br>a) на перевезення найближчим відповідним рейсом перевізника до пункту призначення,
                    <br>b) на відшкодування плати за проїзд за відрізок шляху який залишився,
                    <br>c) перевізник за угодою з пасажиром організує в найближчий підходящий момент перевезення у кінцевий пункт призначення за свій рахунок.
                    <br>5.12. У салоні автобуса заборонено вживання принесеного з собою алкоголю, а також наркотичних та психотропних речовин. Видача алкогольних напоїв пасажирам може бути обмежена на розсуд екіпажу автобуса.
                    <br>5.13. У разі коли при покупці квитка пасажиру небуло надано конкретне сидіння, номер місця призначається бортпровідником або водієм при посадці в автобус.
                    <br>5.14. Якщо транспортний засіб зупиняється з експлуатаційних причин за межами станції або на станціях, де немає запланованої зупинки, пасажири можуть виходити або заходити в автобус тільки по команді водія, бортпровідника або іншої особи, уповноваженої перевізником.
                    <br>5.15. Пасажир може бути висаджений з автобуса, якщо:
                    <br>a) курить в автобусі, вживає алкогольні або психотропні речовини,
                    <br>b) поводиться галасливо або дратує інших пасажирів неадекватною поведінкою,
                    <br>c) забруднює інших пасажирів або транспортний засіб,
                    <br>d) пошкоджує транспортний засіб.
                    <br>5.16. Пасажир , який був висаджений з автобуса, не має права на відшкодування вартості за проїзд та бронювання місць.
                    <br>5.17.Пасажир несе матеріальну відповідальність за завдані збитки майну перевізника.
                </div>
                <div class="lorem">
                 <br>
                    <center><b>6. Проїзні документи</b></center>
                    6.1. Кожен пасажир несе особисту відповідальність за дотримання паспортного та митного законодавства всіх країн, по території яких проходить маршрут. Всі витрати, понесені за недотримання цих правил, відшкодовує пасажир. У разі, якщо пасажиру митні або поліцейські органи не дозволять продовжити поїздку, пасажир не має права на відшкодування вартості проїзду (навіть частково) чи якоїсь іншої компенсації.
                </div>
                <div class="lorem">
                 <br>
                    <center><b>7. Права перевізника</b></center>
                    7.1. Перевізник має право анулювати послугу або її частину через неминучі події, яким не змог запобігти, навіть якщо приклав всі необхідні розумні зусилля.
                    <br>7.2. Відповідальність перевізника включає в себе збитки, понесені в період з початку посадки пасажирів в автобус до закінчення поїздки.
                    <br>7.3. Перевізник залишає за собою право використовувати заміну автобусів і зміну місць в автобусі. У разі ненадання послуг перевізника ( таких, як подача гарячих напоїв, покази фільмів і т.д ) пасажир не має права на будь-яку компенсацію.
                </div>
                <div class="lorem">
                 <br>
                    <center><b>8. Обов'язки пасажира</b></center>
                    8.1. За недотримання положень, а також інших загальнообов'язкових правил, пасажир може бути виключений з перевезення. У такому випадку перевізник відразу ж звільняється від усіх договірних зобов'язань перед пасажиром і не зобов'язаний відшкодувати йому, хоча б і частково вартість проїзду, або будь яку іншу компенсацію.
                    <br>8.2. При плануванні своєї поїздки, подальших пересадок і т.д. пасажир повинен враховувати можливість затримки рейсу. За збитки, які виникли в результаті затримки, скасування рейсу, або затримки подальшого рейсу, та без явної вини перевізника, перевізник відповідальності не несе.
                </div>
                <div class="lorem">
                 <br>
                    <center><b>9. Розклади руху</b></center>
                    9.1. Прибуття і відправлення у розкладах і в квитках завжди вказується в місцевому часі.
                    <br>9.2. Час може бути неточним через проходження митного контролю, який не залежить від перевізника і не має встановленого сталого часу.
                </div>
                <div class="lorem">
                 <br>
                    <center><b>10. Претензії</b></center>
                    10.1. Претензії щодо втрати, крадіжки або пошкодження багажу, повинні подаватися відразу при отриманні багажу в кінцевому пункті призначення у працівника перевізника, який зобов'язаний письмово підтвердити розмір збитків.
                    <br>10.2. За багаж, що перевозиться в салоні автобуса, перевізник не несе відповідальності, за винятком його втрати або крадіжки у зв'язку з нещасним випадком, і якщо він був поміщений під нагляд працівника перевізника. Те ж саме відноситься і до особистих речей та предметів, які пасажир має при собі або на собі.
                    <br>10.3. При пересадках пасажир несе повну відповідальність за перенесення свого багажу.
                </div>
                <div class="lorem">
                 <br>
                    <center><b>11. Перевезення багажу</b></center>
                    11.1. Відповідно до загальнообов'язкових юридичних норм та правил, багаж, що перевозиться окремо від пасажира в багажному відділенні, вважається багажем, багаж який перевозиться в салоні автобуса і який знаходиться під наглядом пасажира, вважається ручною поклажею.
                    <br>11.2. Багажем або його вмістом не можуть бути предмети, характер і властивості яких можуть призвести до пошкодження автобусу, заподіяти шкоду життю або здоров'ю людей їх майну, а також громіздкі речі, якщо не вказано інше.
                    <br>11.3. Предметом який не може бути багажем або його вмістом, вважається а саме: заряджена зброя, вибухові, токсичні, радіоактивні, летючі або агресивні речовини, які можуть викликати інфекцію, або предмет вагою більше 25 кг, який неможливо помістити в багажне відділення автобусу якщо не вказано інше.
                    <br>11.4. Максимально допустимий розмір багажу є 30x60x80 см, та максимально допустима вага 25 кг. Пасажир має право перевозити дві речі багажу за ціну вказану в переліку зборів або розкладі руху.
                    <br>11.5. Одне місце ручної поклажі на одного пасажира з максимальними розмірами 20x30x40 см перевозиться безкоштовно. Ручною поклажею вважається легко переносний багаж, який пасажир має при собі і може бути поміщений на місце під або над сидінням пасажира. Ручна поклажа повинна бути поміщена в автобусі таким чином (по інструкції водія або іншої уповноваженої особи), щоб не ставила під загрозу безпеку чи інтереси інших пасажирів. Перевізник не несе відповідальності за багаж і речі, розташовані в салоні автобуса.
                    <br>11.6. Перевезення наднормативного багажу дозволено на рейсах за певних умов:
                    <br>a) зарезервувати місце для наднормативного багажу може тільки пасажир, який придбав квиток або попередньо його зарезервував і повідомив про наднормативний багаж,
                    <br>b) перевезення можливе тільки протягом певного періоду, в період підвищеного пасажиропотоку починаючи від 15 червня до 10 вересня, два тижні перед Великоднем, від 1 грудня до 6 січня, не рекомендується перевозити наднормативний багаж,
                    <br>c) простір для перевезення такого багажу в автобусі є обмежений і має бути заброньованим , в рамках вільного місця в автобусі,
                    <br>d) за наднормативний багаж плата встановлюється за тарифом, при оплаті квитка,
                    <br>e) велосипед, може перевозитися тільки в складеному стані і упакований з максимальним розміром 35 х 80 х 140 см, в цьому випадку велосипед буде перевозитися як багаж.
                </div>
                <div class="lorem">
                 <br>
                    <center><b>12. Передача багажу для перевезення</b></center>
                    12.1. Багаж на який розповсюджуються умови сплати мита, митних зборів чи інших внесків за багаж, пасажир повинен сплатити такий внесок і надати квитанцію водієві або бортпровіднику перед погрузкою багажу в автобус.
                    <br>12.2. Пасажир зобов'язаний слідувати вказівкам перевізника та органів державної влади при всіх оглядах і перевірках.
                    <br>12.3. При пересадці пассажир сам відповідає за перегрузку всього свого багажу в автобус, в якому буде продовжувати поїздку.
                </div>
                <div class="lorem">
                 <br>
                    <center><b>13. Претензії пошкодження і втрати багажу</b></center>
                    13.1. Якщо пасажир прийме багаж без заперечень, то вважається що багаж був переданий в хорошому стані та повному обсязі, якщо не буде доведено зворотнє.
                    <br>13.2. Перевізник несе відповідальність за пошкодження багажу у відповідності до загальнообов'язкових правових норм.
                    <br>13.3. При втраті переданого багажу, або якщо при прийнятті багажу пасажир виявить видиме пошкодження, некомплектність або обставини, що на це вказують, зобов'язаний негайно повідомити про це працівника перевізника, який повинен скласти акт про стан багажу.
                    <br>13.4. Перевізник не несе відповідальності за шкоду, заподіяну при перевезенні багажу, якщо втрата, пошкодження або несвоєчасна доставка багажу була викликана наступними причинами:
                    <br>a) упаковка не відповідає характеру перевезеного вантажу,
                    <br>b) вмістом багажу є ті речі, які не можуть бути змістом багажу: живі тварини, швидкопсувні речі чи продукти, або якщо вміст багажу було неправдиво задекларовано,
                    <br>c) вмістом багажу є гроші, цінності, особисті документи,
                    <br>d) настали події якими є: стихійні лиха , військові дії або дії третіх осіб, яким перевізник не міг запобігти, навіть якщо доклав усіх потрібних зусиль,
                    <br>e) поведінкою пасажира, яка привела до пошкодження або втрати багажу, що перевозиться.
                    <br>13.5. Перевізник не несе відповідальності за багаж та інші речі, які перевозяться в салоні, за винятком збитків, викликаних роботою автобуса як транспортного засобу для перевезення пасажирів. 
                </div>
             </div>
        </div>
    </content>