<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ taglib prefix="sec" uri="http://www.springframework.org/security/tags" %>
<%@ taglib uri="http://www.springframework.org/tags/form" prefix="form"%>
<content>
         <div class="container">
            <div class="col-md-12">
     <div class="lorem">
                    <p><b><center> Шановні гості нашого сайту!</center></b></p>
                    <br>Хочемо довести до вашого відому, що ми надаємо послуги оренди транспорту.
                    <br>Ми здійснюємо нерегулярні перевезення по області та всій Україні.
                    <p>До нерегулярних автобусних перевезень відносяться перевезення, які здійснюються під замовлення одноразово.
                        <p>
                            <br>Здійснюємо перевезення на найрізноманітніші події:
                            <br><b>- Весільні та святкові</b>
                            <br><b>- Туристично-екскурсійні</b>
                            <br><b>- Одноразові перевезення до місць відпочинку</b>
                            <br><b>- Інші перевезення</b>
                            <p>За детальною інформацією про послуги оренди транспорту, їх вартість, а також для замовлення транспортного засобу, звертайтеся за номерами, вказаними у розділі “КОНТАКТИ”, відповідно до виду транспорту, який вам необхідний.</p>
                            <br><b>Дякуємо вам за співпрацю!</b> </div>
             </div>
        </div>
    </content>