<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ taglib prefix="sec" uri="http://www.springframework.org/security/tags" %>
<%@ taglib uri="http://www.springframework.org/tags/form" prefix="form"%>
 <content>
         <div class="container">
            <div class="col-md-12">
       <div class="lorem">
                    <p><b><center>АВТОБУСНІ РЕЙСИ!</center></b></p>
                    <p> Ми пропонуємо вам поїздки з високоякісним сервісом. Ми прагнемо, щоб ваша поїздка була комфортною, зручною і залишила вам приємні враження. Дорога до Праги займає більше тисячі кілометрів і ми хочемо, щоб для вас ця дорога була чимось більшим, ніж "сидіння в автобусі".</p>
                    <br><b>Саме тому, пропонуємо для вас різноманітні зручності:</b>
                    <br>- Стюардеса, яка буде супроводжувати вас під час усієї поїздки.
                    <br>- Wi-Fi на території Польщі та Чехії.
                    <br>- Розетки, де ви можете підзарядити телефон чи планшет
                    <br>- Безкоштовні напої під час усієї подорожі (чай, кава, конь'як, какао для діток) та солодощі до напоїв.
                    <br>- Інформування стюардесою, під час поїздки, щодо вашої візи, якщо ви їдете вперше або якщо у вас є якісь запитання.
                    <br>- Безпечне перевезення на польських візах.
                    <br>- Під час поїздки в автобусі ми транслюємо фільми, щоб вам було що дивитися, крім віконця:)
                    <br>- Діткам не буде сумно вдорозі, бо для них у нас є розмальовки і кольорові олівці чи фломастери.
                    <br>- Коли ми повертаємося з Чехії, то робимо зупинку біля великого магазину, де ви маєте змогу докупити продукти чи подарунки рідним.
                    <br>- До свят ми проводимо різні конкурси, де кожен учасник гарантовано виграє подарунок. Гарний настрій і приємні враження гарантуємо!
                    <br>- З нами класно ;) 
                </div>
             </div>
        </div>
    </content>